Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: LA AGENCIA NACIONAL DE REGULACIÓN, CONTROL Y VIGILANCIA SANITARIA SE RESERVA EL DERECHO DE ESTE DOCUMENTO, EL CUAL NO DEBE SER USADO PARA OTRO PROPÓSITO DISTINTO AL PREVISTO EN EL MISMO, DOCUMENTOS IMPRESOS O FOTOCOPIADOS SON COPIAS NO CONTROLADAS, VERIFICAR SIEMPRE CON LA ÚLTIMA VERSIÓN VIGENTE EN EL REPOSITORIO INSTITUCIONAL
es_es: COPYRIGHTED TO THE NATIONAL REGULATION, CONTROL, AND HEALTH SURVEILLANCE AGENCY. THIS DOCUMENT MAY NOT BE USED FOR ANY PURPOSE NOT STATED HEREIN. PRINTED OR PHOTOCOPIED DOCUMENTS ARE UNCONTROLLED COPIES. ALWAYS VERIFY WITH THE LATEST CURRENT VERSION IN THE INSTITUTIONAL REPOSITORY.

source: LA DIRECCIÓN EJECUTIVA DE LA AGENCIA NACIONAL DE REGULACIÓN, CONTROL Y VIGILANCIA SANITARIA- ARCSA, DOCTOR LEOPOLDO IZQUIETA PÉREZ
es_es: BY THE "DOCTOR LEOPOLDO IZQUIETA PÉREZ" EXECUTIVE DIRECTORATE OF THE NATIONAL REGULATION, CONTROL AND HEALTH SURVEILLANCE AGENCY - ARCSA

source: LABELLING
es_es: ETIQUETADO

source: LAMIVUDINA, COMBINACIONES
es_es: LAMIVUDINE COMBINATIONS

source: LC has received payments by Servier and consulting fees from Ischaemavie RAPID, Circle NV, and Canadian Medical Protective Association.
es_es: LC ha recibido pagos de Servier y honorarios de consultoría de Ischaemavie RAPID, Circle NV y la asociación canadiense Canadian Medical Protective Association.

source: LC-HRMS (Vanquish Flex with Q Exactive Plus):
es_es: LC-HRMS (Vanquish Flex con Q Exactive Plus):

source: LC-MS based PTM quantification
es_es: Cuantificación de la modificación postraduccional según LC-EM

source: LC-MS, GCMS and UHPLC-APCI-MS/MS.
es_es: LC-MS, GCMS y UHPLC-APCI-MS/MS.

source: LCG is on advisory boards for AstraZeneca and Servier and has stock options in AstraZenca.
es_es: LCG forma parte de los consejos asesores de AstraZeneca y Serviery tiene opciones sobre acciones de AstraZenca.

source: LEFLUNOMIDA
es_es: LEFLUNOMIDE

source: LENALIDOMIDA
es_es: LENALIDOMIDE

source: LER studies were conducted to demonstrate that the composition of spesolimab did not result in low endotoxin recovery effects.
es_es: Se realizaron estudios de recuperación baja de endotoxinas para demostrar que la composición de espesolimab no produjo efectos de baja recuperación de endotoxinas.

source: LER study on DP was conducted for evaluation of potential LER effect on DP during the process, and a sample hold time study was conducted for evaluation of potential LER effect on intermediates between sampling and start of endotoxin test.
es_es: Se realizó un estudio de recuperación baja de endotoxinas en el medicamento para evaluar ese posible efecto durante el proceso. También se llevó a cabo un estudio del tiempo de espera de las muestras para analizar el efecto de una posible recuperación baja de endotoxinas en los productos intermedios que se generan entre el muestreo y el inicio de la prueba de endotoxinas.

source: LETROZOL
es_es: LETROZOLE

source: LETTER OF APPROVAL
es_es: CARTA DE APROBACIÓN

source: LEVOTIROXINA
es_es: LEVOTHYROXINE

source: LIMIT SOLUTION (FOR CHECKING LIMIT OF QUANTITATION [500 PPM])
es_es: SOLUCIÓN LÍMITE (PARA COMPROBAR EL LÍMITE DE CUANTITACIÓN [500 PPM])

source: LIMS Lot ID:
es_es: Identificación del lote en LIMS

source: LINEARITY
es_es: LINEALIDAD

source: LINEARITY – ESTABLISHING THE CALIBRATION MODEL
es_es: LINEALIDAD: CÓMO SE ESTABLECE EL MODELO DE CALIBRACIÓN

source: LIST OF FIGURES
es_es: LISTA DE FIGURAS

source: LIST OF ABBREVIATIONS
es_es: LISTA DE ABREVIATURAS

source: LIST OF ABBREVIATIONS AND DEFINITION OF TERMS
es_es: LISTA DE ABREVIATURAS Y DEFINICIÓN DE TÉRMINOS

source: LIST OF IN-TEXT FIGURES
es_es: LISTA DE FIGURAS INCRUSTADAS

source: LIST OF IN-TEXT TABLES
es_es: LISTA DE TABLAS INCRUSTADAS

source: LIST OF TABLES
es_es: LISTA DE TABLAS

source: LISTA DE MEDICAMENTOS COMPARADORES PARA DEMOSTRAR BIOEQUIVALENCIA Y BIODISPONIBILIDAD
es_es: LIST OF BIOEQUIVALENCE AND BIOAVAILABILITY COMPARATORS

source: LISTA DE PRINCIPIOS ACTIVOS QUE DEBEN PRESENTAR ESTUDIOS DE BIOEQUIVALENCIA IN VIVO O IN VITRO Y FECHA MÁXIMA DE PRESENTACIÓN
es_es: LIST OF DRUG SUBSTANCES REQUIRING IN VIVO OR IN VITRO BIOEQUIVALENCE STUDIES AND DUE DATE

source: LISTA DE VERIFICACIÓN DE BUENAS PRÁCTICAS DE BIOEQUIVALENCIA – BPBE
es_es: GOOD BIOEQUIVALENCE AND BIOAVAILABILITY PRACTICES CHECKLIST

source: LITERATURE REFERENCES
es_es: REFERENCIAS BIBLIOGRÁFICAS

source: LITIO, SALES
es_es: LITHIUM SALTS

source: LMW
es_es: Bajo p. molec.

source: LMW species:
es_es: Especies de bajo p. molec.:

source: LMW species: ≤ 3.5 %
es_es: Especies de bajo p. molec.: ≤ 3,5%

source: LMW species: ≤ 4.4 %
es_es: Especies de bajo p. molec.: ≤ 4,4%

source: LMW:
es_es: Bajo p. molec.:

source: LMW: ≤ 3.5 %
es_es: Bajo p. molec.: ≤ 3,5%

source: LMW: ≤ 4.4 %
es_es: Bajo p. molec.: ≤ 4,4%

source: LMW content
es_es: Contenido de especies de bajo peso molecular

source: LMWH
es_es: HBPM

source: LMWH (72%), OAC (22%), UFH (17%), thrombolytic therapy (9%), aspirin (5%).
es_es: Heparinas de bajo peso molecular (72%), anticonceptivos orales (22%), heparina no fraccionada (17%), terapia trombolítica (9%), aspirina (5%).

source: LOADING AND DEVELOPMENT
es_es: CARGA Y DESARROLLO

source: LOQ determination:
es_es: Determinación del límite de cuantificación:

source: LOQ set to 5 % of target load
es_es: Límite de cuantificación fijado en 5 % de la carga objetivo

source: LRP 5 nanobody, LRPS/6 nanobody, ATP-128, VEGF ANG2, myeloid derived growth factor, Lip-D1B2B, Lip-D4Bva3B, Lip-D5B6B, ATP-150, ATP-152, anti-C3
es_es: nanocuerpo LRP 5, nanocuerpo LRP 5/6, ATP-128, VEGF ANG2, factor de creciiento derivado de mieloide, Lip-D1B2B, Lip-D4Bva3B, Lip-D5B6B, ATP-150, ATP-152, anti-C3

source: LVEF [%], mean (SD)
es_es: FEVI [%], media (DE)

source: LVO denotes large vessel occlusion defined as internal carotid artery, M1 segment middle cerebral artery (MCA) occlusion or functional M1 segment MCA occlusion i.e., all M2 segments MCA are occluded on baseline CT Angiography scan.
es_es: LVO es oclusión de grandes vasos, definida como tal en la arteria carótida interna o el segmento M1 de la arteria media proximal (MCA) o como oclusión funcional del segmento M1 de la arteria media proximal; es decir, asumiendo oclusión en todos los segmentos M2 de la arteria media proximal en la angiografía por TAC inicial.

source: LVO is defined as large vessel occlusion of the internal carotid artery, M1 segment middle cerebral artery (MCA) or functional M1 segment MCA occlusion i.e., all M2 segments MCA occluded on baseline CTA scan.
es_es: La oclusión de grandes vasos se define como tal en la arteria carótida interna o el segmento M1 de la arteria media proximal o como oclusión funcional del segmento M1 de la arteria media proximal; es decir, asumiendo oclusión en todos los segmentos M2 de la arteria media proximal en la angiografía por TAC inicial.

source: La ARCSA a través de la Dirección Técnica de Registro Sanitario, Notificación Sanitaria Obligatoria y Autorizaciones, por requerimiento del solicitante o titular del registro sanitario, usará los siguientes criterios para determinar el producto comparador para los principios activos que no se encuentren definidos como exigencia para demostrar bioequivalencia mediante los respectivos estudios y para futuras actualizaciones la lista de principios activos que deben presentar BE/BD obligatoriamente.
es_es: Upon request by the applicant or health registration holder, ARCSA, through the Health Registration, Compulsory Health Notification, and Authorizations Technical Directorate, shall use the following comparator selecting criteria for drug substances for which bioequivalence studies are not required; such criteria will also be used to update the list of drug substances required to submit BE/BD studies.

source: La ARCSA autorizará las enmiendas en los ensayos clínicos, según los lineamientos estipulados en el instructivo elaborado para el efecto.
es_es: ARCSA shall authorize amendments to clinical trials, in accordance with the guidelines set out in the instructions prepared for this purpose.

source: La ARCSA establecerá la lista de los principios activos que requieren la presentación de dichos estudios para el proceso de registro sanitario y sus respectivos productos de referencia.
es_es: ARCSA shall list the drug substances requiring bioequivalence studies for the health registration, including their respective reference products.

source: La ARCSA indicará la fecha de la inspección requerida y los nombres de quienes conformarán el comité inspector conforme la llegada de las solicitudes.
es_es: As applications are submitted, ARCSA shall indicate the date of the required inspection and the names of the people in the inspection committee.

source: La ARCSA una vez realizada la inspección, elaborará un informe técnico sobre los hallazgos de la inspección.
es_es: Upon inspection, the ARCSA will prepare a technical report on the findings thereof.

source: La Agencia Nacional de Regulación, Control y Vigilancia Sanitaria – ARCSA, “Doctor Leopoldo Izquieta Pérez”, de igual forma con la finalidad de garantizar la comercialización de medicamentos de calidad, seguros y eficaces en el mercado ecuatoriano, ha emitido varias regulaciones alineadas a las directrices de la OMS con estándares de mayor exigencia en la fabricación y control de calidad de medicamentos para la obtención del registro sanitario.
es_es: The "Dr. Leopoldo Izquieta Pérez" National Health Regulation, Control and Surveillance Agency (ARCSA) has issued several narrower WHO-compliant regulating standards for drug manufacture and quality assurance as a health registration requirement, in order to ensure that good quality, safe, and effective drug products are marketed in the Ecuadorian market.

source: La Resolución ARCSA-DE-2023-015-AKRG, a través de la cual se emite la “Normativa Técnica Sanitaria Sustitutiva que establece los criterios y requisitos para demostrar bioequivalencia y biodisponibilidad en los medicamentos de uso y consumo humano” (publicada en Registro Oficial 330, 13-jun.-2023), o documento que lo sustituya;
es_es: Section 4 of ARCSA-DE-2023-015-AKRG ruling, which issues the Surrogate Health Technical Regulations for the proving of bioequivalence and bioavailability in human use and consumption drug products (published in the Official Gazette 330 of June 13, 2023), or substituting document:

source: La Tabla Nro. 2 da ejemplos de cómo los diferentes niveles de variabilidad conducen a diferentes límites de aceptación utilizando esta metodología.
es_es: Table No. 2 lists examples of different acceptance limits resulting from different levels of variability using this methodology.

source: La aceptación de un procedimiento de evaluación de la equivalencia entre dos medicamentos depende de muchos factores, incluyendo las características del principio activo y el medicamento.
es_es: Acceptance of an equivalence test procedure for two drug products depends on many factors, including the characteristics of the drug substance and the drug product.

source: La actividad física y la postura, deben estar estandarizados tanto como sea posible para limitar sus efectos sobre el flujo sanguíneo y la motilidad gastrointestinal.
es_es: Physical activity and posture should be standardized as possible to limit their effects on blood flow and GI motility.

source: La aprobación de formulaciones multifuente utilizando estudios de disolución comparativos in vitro debe basarse en la generación de perfiles de disolución comparativos, en lugar de un ensayo de disolución de un solo punto.
es_es: Approval of multi-source formulations using in vitro comparative dissolution studies should be based on the generation of comparative dissolution profiles, rather than a single point dissolution test.

source: La base de la selección de los medicamentos de fuentes múltiples y de comparación debe ser la misma descrita en el apartado 8.3.
es_es: The selection basis for |multiple-source and comparator drugs should be the same as the one in 8.3.

source: La base para la selección de los medicamentos de fuentes múltiples y los comparadores deben ser los mismos descritos en la sección 8.3.
es_es: The selection basis for |multiple-source drug products and comparators should be the same as the one in 8.3.

source: La capacidad de los voluntarios para entender y cumplir con el protocolo de estudio tiene que ser evaluada.
es_es: The ability of volunteers to understand and comply with the study protocol must be assessed.

source: La clasificación de bioexenciones basadas en la proporcionalidad de dosis de las formulaciones.
es_es: Classification of biowaivers based on dose proportionality of formulations.

source: La combinación de los resultados de disolución y un examen crítico de los excipientes del medicamento con estas dos propiedades del principio activo son los cuatro factores principales que rigen la tasa y grado de absorción del principio activo en las preparaciones sólidas de liberación inmediata.
es_es: The combination of dissolution results, a critical examination of the inactive ingredients, and the above two active ingredient properties are the four main factors for drug substance absorption rate and extent in immediate-release solid preparations.

source: La comida de prueba debe ser consumida 30 minutos antes de la administración del medicamento en evaluación.
es_es: The study meal should be eaten 30 minutes before administration of the test drug.

source: La comida seleccionada debe tener en cuenta las costumbres y la dieta local.
es_es: The selected meal should take into account local customs and diet.

source: La comparación entre el multifuente o genérico y el medicamento comparador se puede realizar de dos maneras diferentes:
es_es: The comparison between the multi-source or generic and the comparator can be done in two different ways:

source: La comparación estadística formal rara vez es necesaria.
es_es: Formal statistical comparison is rarely necessary.

source: La composición de la comida debe considerar la dieta y costumbres locales.
es_es: The food composition should take into account local diet and customs.

source: La composición exacta de la comida puede depender de la dieta y costumbres locales.
es_es: The exact meal composition may depend on local diet and customs.

source: La composición y el contenido calórico de la comida deberán indicarse el protocolo del estudio e informe.
es_es: The composition and caloric content of the meal should be indicated in the study protocol and report.

source: La concentración del tensoactivo debe ser tal que el poder discriminatorio de la prueba no se vea comprometido.
es_es: The concentration of the surfactant must be such that the discriminatory power of the test is not compromised.

source: La concentración relativa de un excipiente presente en dos soluciones acuosas en un medicamento se considera similar si la diferencia es ≤ 10 %.
es_es: The relative concentration of an inactive ingredient of a drug in two perfusates is considered to be similar if the difference is ≤ 10 %.

source: La confirmación debe obtenerse por pruebas de orina justo antes de la administración de la primera y última dosis del medicamento en estudio.
es_es: Urine test confirmation should be obtained right before administration of the first and last study drug doses.

source: La curva de calibración debe estar constituida por una muestra blanco, una muestra cero y entre 6 y 8 muestras que cubran el rango esperado;
es_es: The calibration curve must include a blank sample, a zero sample and 6 to 8 samples over the expected range;

source: La curva de calibración se debe preparar en la misma matriz de las muestras de los sujetos; esta matriz blanca debe ser enriquecida con concentraciones conocidas del analito.
es_es: The calibration curve should be prepared on the same subject sample matrix; this blank matrix should be spiked with known concentrations of the analyte.

source: La demostración de bioequivalencia (BE) in vivo es necesaria cuando hay un riesgo de que posibles diferencias en la biodisponibilidad (BD) pueden resultar en falta de equivalencia terapéutica.
es_es: Proof of in vivo bioequivalence (BE) is mandatory when bioavailability (BD) differences are liable to result in a lack of therapeutic equivalence.

source: La demostración de la bioequivalencia (BE) del medicamento terminado que contiene principios activos muy variables puede ser problemática debido a que entre más alto es el ANOVA-CV, mayor será el intervalo de confianza del 90%.
es_es: Demonstrating bioequivalence (BE) for finished drug products with highly variable active ingredients can be cumbersome because higher ANOVA-CVs result in larger 90% CIs.

source: La desviación media del medicamento de comparación compatible con bioequivalencia
es_es: The mean deviation of the bioequivalence-compatible comparator

source: La dosis se debe tomar con un volumen estándar de agua (por lo general 150 a 250 mL).
es_es: The dose should be taken with a standard volume of water (usually 150 to 250 mL).

source: La duración exacta de la recogida de muestras depende de la naturaleza del principio activo y la función de entrada de la forma de dosificación administrada.
es_es: The exact duration of sample collection depends on the nature of the drug substance and the input function of the administered dosage form.

source: La elección de cualquiera de ellos debe ser consistente y deberá ser mencionado en el informe del estudio.
es_es: Either must be consistently used and it must be mentioned in the study report.

source: La equivalencia terapéutica de los medicamentos multifuente o genéricos, puede demostrarse directa o indirectamente.
es_es: The therapeutic equivalence of multi-source or generic drugs can be demonstrated directly or indirectly.

source: La estabilidad del analito en la solución madre y en la matriz debe ser evaluada en cada paso de la preparación y el análisis de la muestra, y considerar las condiciones de almacenamiento utilizadas;
es_es: The stability of the analyte in the stock solution and in the matrix should be evaluated at each step of sample preparation and analysis, and the storage conditions used should be considered;

source: La estandarización de las condiciones de estudio es importante para minimizar la variabilidad debida a factores externos a los medicamentos.
es_es: Standardization of study conditions is essential in order to minimize variability due to drug-external factors.

source: La estandarización de las condiciones de los diferentes períodos del estudio es fundamental, y debe cubrir condiciones como el ejercicio, la dieta, la ingesta de líquidos y la postura, así como la restricción de la ingesta de alcohol, cafeína, ciertos jugos de frutas y medicamentos concomitantes durante un período determinado antes y durante el estudio.
es_es: Standardization of conditions across different study periods is critical, and should cover exercise, diet, fluid intake, and posture, as well as any restrictions on alcohol, caffeine, certain fruit juices intake, and concomitant drugs for a given period before and during the study.

source: La evaluación estadística de tmax sólo tiene sentido si hay información clínicamente relevante de que el principio activo tiene un inicio de acción rápido, o si existe preocupación sobre los efectos adversos.
es_es: Statistical Tmax assessment is only warranted if the drug substance is known to have clinically relevant rapid action onset, or if there is concern about adverse effects.

source: La exclusión de los datos por razones estadísticas o farmacocinéticas por sí sola no es aceptable No se recomienda la repetición del análisis de las muestras de los sujetos.
es_es: Exclusion of data for statistical or pharmacokinetic reasons alone is not acceptable. Reanalysis of subject samples is not recommended.

source: La exclusión de los datos solo por razones estadísticas o farmacocinéticas no es aceptable.
es_es: Data exclusion solely for statistical or pharmacokinetic reasons is not acceptable.

source: La exigencia del estudio de bioequivalencia por una agencia de alta vigilancia sanitaria (puntaje:
es_es: Bioequivalence study requested by a high health surveillance agency (score:

source: La extensión de las pruebas debe basarse en un conocimiento profundo del método analítico y del analito utilizado;
es_es: The extent of testing should be based on a thorough knowledge of the analytical method and the analyte used;

source: La fenotipificación de la actividad metabólica puede ser importante para los estudios de principios activos con altas tasas de aclaramiento que son metabolizados por enzimas sujetas a polimorfismo genético, por ejemplo, propanolol.
es_es: Phenotyping of metabolic activity may be important for studies of high clearance rate drug substances that are metabolized by enzymes subject to genetic polymorphism, e.g., propranolol.

source: La fenotipificación de los individuos puede ser considerada para el estudio de los principios activos que muestran el metabolismo ligado al fenotipo y cuando se va a utilizar un diseño de grupos paralelos, ya que permite que los metabolizadores rápidos y lentos sean distribuidos en partes iguales entre los dos grupos de sujetos.
es_es: Phenotyping of individuals may be considered for phenotype-related metabolizing drug substances and parallel group designs, which allow fast and poor metabolizers to be equally distributed among groups.

source: La fenotipificación también podría ser importante por razones de seguridad, en la determinación de tiempos de muestreo y para establecer períodos de lavado en los estudios cruzados.
es_es: Phenotyping may also be important for safety reasons, in determining sampling times, and to establish washout periods in crossover studies.

source: La forma de dosificación se disuelve rápidamente (tal como se define en la sección 11.1.2.2) y el perfil de disolución del medicamento multifuente o genérico es similar al del medicamento de comparación en tampones acuosos a pH 1,2, pH 4,5 y pH 6,8 usando el método de paletas a 75 rpm o el método de la canastilla a 100 rpm y cumple con los criterios de disolución perfil similitud, f2≥50 (o criterio estadístico equivalente);
es_es: The dosage form dissolves rapidly (as defined in section 11.1.2.2) and the dissolution profile of the multi-source or generic drug product is similar to that of the comparator in aqueous buffers at pH 1.2, pH 4.5 and pH 6.8 using the paddle method at 75 rpm or the basket method at 100 rpm, and meets the dissolution profile similarity criteria, f2≥50 (or equivalent statistical criterion);

source: La forma del medicamento terminado, por ejemplo, tableta, cápsula, elixir o supositorio.
es_es: The form of the finished drug product; for example, tablet, capsule, elixir, or suppository.

source: La formación y conocimientos pertinentes de los investigadores para su selección y la descripción de sus responsabilidades debe realizarse conforme lo dispuesto en la normativa aplicable para ensayos clínicos.
es_es: Researchers must be recruited and their responsibilities described based on their relevant training and knowledge, in accordance with the provisions of the applicable regulations for clinical trials.

source: La función de respuesta y el rango de calibración (desempeño de la curva de calibración);
es_es: The response function and calibration range (calibration curve performance);
